/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "＊聖書 DVD＊";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "＊書籍＊";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "＊ブロシュアー＊";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "※キャンペーンパンフレット※";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "＊DVD＊";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "＊パンフレット＊";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "%2$@ #%1$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %3$d %2$@";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %4$d %2$@ %3$d";

/* Text used in the email that is sent to the congregation secretary, the \\n you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:\n" = "%@ 奉仕活動報告:\n";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "統計情報: %dヶ月分表示";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "出版物 %d";

/* more than one publications, shown as '%d publications' */
"%d publications" = "出版物 %d";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "（住所不明）";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Backup data for %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Bulk Placements:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Calls:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Hours:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>RBC Hours:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "　平和な新しい世での生活";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "位置情報を取得中…";

/* Add a initial visit action buton */
"Add a initial visit" = "初訪問の追加";

/* Add a placed publication action button in call view */
"Add a placed publication" = "配布した出版物の追加";

/* Add a return visit action button */
"Add a return visit" = "再訪問の追加";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "追加情報";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "ユーザーの追加";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "カスタム情報の追加";

/* Add Information title */
"Add Info" = "情報の追加";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Add New Quick Note";

/* Return Visit Notes Placeholder text */
"Add Notes" = "メモの追加";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "配布した出版物の追加";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Add your current presentations or common notes here to be used as a template for notes for your initial/return visits";

/* Address label for call */
"Address" = "住所";

/* cancel button */
"All Calls" = "全訪問先";

/* all publicaitons label for publication type */
"All Publications" = "全ての出版物";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "聖書全体";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "苦しみは終わる";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Any rows below that you move up here will always show up in your calls";

/* Short month name */
"Apr" = "4月";

/* Long month name */
"April" = "4月";

/* Apartment/Floor Number */
"Apt/Floor" = "ビル/階";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "このユーザーのデータを本当に削除してもよろしいですか？元に戻すことは出来ません。 %@ の連絡先，時間，統計情報すべてを削除されます。本当によろしいですか？";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call (the return visits and placed literature will still be counted)?" = "訪問先を本当に削除してよろしいですか。（再訪問や配布した出版物の数はそのまま計算されます。）";

/* Short month name */
"Aug" = "8月";

/* Long month name */
"August" = "8月";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "補助開拓者";

/* Magizine Publication Name (g) */
"Awake" = "目ざめよ！";

/* More View Table Group Title */
"Backup" = "バックアップ";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "「MyTime Backup」で取る";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "200通以上のEメールが受ける可能性があるので，お問い合わせや機能追加や改善要望等のご連絡は，“よくある質問と答え”と“改善要望リスト”をまずご覧になってください。";

/* Book Publication Name */
"Bible" = "　聖書";

/* Publication Type name */
"Bible DVD" = "聖書 DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bible DVD: 1&2 Corinthians";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "　聖書 DVD: 使徒";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "　聖書 DVD: ヨハネ";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "　聖書 DVD: ルカ";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "　聖書 DVD: マルコ";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "　聖書 DVD: マタイ";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "　聖書 DVD: ローマ";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "聖書研究";

/* Brochures Publication Name (hb) */
"Blood" = "　血";

/* Publication Type name */
"Book" = "書籍";

/* Brochures Publication Name (ba) */
"Book for All" = "　すべての人のための書物";

/* Publication Type name */
"Books" = "書籍";

/* Publication Type name */
"Brochure" = "ブロシュアー";

/* Publication Type name */
"Brochures" = "ブロシュアー";

/* More View Table Build Date */
"Build Date" = "ビルド日時";

/* Title for Bulk Placements view */
"Bulk Placements" = "大量配布数";

/* Call main title when editing an existing call */
"Call" = "訪問先";

/* Address title for address form */
"Call Address" = "訪問先住所";

/* View title */
"Calls Sorted by City" = "訪問先市名でソート";

/* view title */
"Calls Sorted by Date" = "訪問先日付でソート";

/* View title */
"Calls Sorted by Name" = "訪問先名前でソート";

/* view title */
"Calls Sorted by Street" = "訪問先番地でソート";

/* Publication Type name */
"Campaign Tract" = "キャンペーンパンフレット";

/* Publication Type name */
"Campaign Tracts" = "キャンペーンパンフレット";

/* Cancel button */
"Cancel" = "キャンセル";

/* Change Date action button for visit in call view */
"Change Date" = "更新日時";

/* City */
"City" = "市名";

/* button bar title */
"City Sorted" = "市名ソート";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "iPhone/iPod Touchで，このリンクをタップしてください。";

/* Book Publication Name (cf) */
"Come Be My Follower" = "「私の追随者」";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "　憂いに沈んだ人々への慰め";

/* Book Publication Name (cj) */
"Commentary on James" = "ヤコブの手紙への序言";

/* Book Publication Name (cn) */
"Concordance" = "　コンコルダンス";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "バックアップソフトに接続しました。\n\nバックアップの作成またはリストアのために用いてください。";

/* More View Table Group Title */
"Contact Information" = "お問い合わせ先";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "%@ ディレクトリーを作成できませんでした";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Could not delete map cache";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "カスタム翻訳の削除に失敗しました。";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "数:";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Create a note from scratch";

/* Settings label for the current user */
"Current User" = "現在のユーザー";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "カスタム";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "　ダニエルの預言";

/* button bar title */
"Date Sorted" = "日付ソート";

/* Call Metadata */
"Date/Time" = "日時";

/* Short month name */
"Dec" = "12月";

/* Long month name */
"December" = "12月";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "デフォルトのユーザー";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "全データの削除";

/* Yes delete the call and the data */
"Delete and don't keep info" = "情報を保存せずに削除";

/* Delete Call button in editing mode of call view */
"Delete Call" = "訪問先削除";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Disable Passcode";

/* backup connected message */
"Disconnected from the Backup Application" = "バックアップソフトと切断されました。";

/* Brochures Publication Name (na) */
"Divine Name" = "　神のみ名";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "マップに表示しない";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "不滅の霊";

/* More View Table Link to Documentation */
"Documentation" = "Documentation";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "　Does Fate Rule Our Lives";

/* Brochures Publication Name (dg) */
"Does God Care" = "　神は気遣っておられますか";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Doing God's Will";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Draw Close to Jehovah";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD（計算に含まない）";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "　DVD: Bore Witness";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noah/David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "　DVD演劇: Pursue Goals";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "　DVD演劇: Respect Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "　DVD演劇: Submit to Authority";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "　DVD演劇: Troublesome Times/Boldly Witnessing";

/* DVD Publication Name */
"DVD: Bible Stories" = "　DVD: 聖書物語";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "　DVD: 聖書の教え";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "　DVD: 幸せな家庭";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "　DVD: 神の友";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Great Teacher";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "　DVD: もっとも偉大な人";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "　DVD: 見張っていなさい";

/* DVD Publication Name (1297) */
"DVD: Knowledge" = "　DVD: 知識";

/* DVD Publication Name (9201) */
"DVD: Require" = "　DVD: 求め";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "　DVD: Sing Praises Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "　DVD: Sing Praises Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "　DVD: 死者の霊";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "　DVD: 愛する家族を亡くしたとき";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "　DVD: 神を崇拝";

/* Brochures Publication Name (ed) */
"Education" = "　学校";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "yyy年M月d日（EEE）";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "yyy年M月d日（EEE）HH:mm";

/* Call Metadata */
"Email" = "Eメール";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "%@月分をEメールにて報告する";

/* More View Table backup your data by emailing the data */
"Email backup" = "Eメールで送信";

/* Email the call details to another MyTime user */
"Email Details" = "Email Details";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Email MyTime Backup";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Email Printable Backup";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)";

/* Months to email Information title */
"Email Report" = "レポートの送信";

/* Google Localized Language Name */
"en" = "ja";

/* More View Table Enable shown popups */
"Enable shown popups" = "ポップアップメッセージの有効化";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "　家族として生活を楽しむ";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Enter a passcode";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "ラベル名";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Enter Passcode";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Enter your passcode to disable";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Erase map cache";

/* Book Publication Name (ce) */
"Evolution or Creation" = "　創造";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "日々の聖句";

/* backup failed string */
"Failed advertising server" = "サーバーの知らせは失敗しました";

/* failure message for starting the backup service */
"Failed creating server" = "サーバーの作成は失敗しました";

/* Book Publication Name (fy) */
"Family Happiness" = "　幸せな家庭";

/* Book Publication Name (fl) */
"Family Life" = "　家族生活";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favorites";

/* Short month name */
"Feb" = "2月";

/* Long month name */
"February" = "2月";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "奉仕報告";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "不具合を見つけましたか？";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "　「とこしえの目的」";

/* Brochures Publication Name (gf) */
"God's Friend" = "　神の友";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "　God's Kingdom Has Approached";

/* Book Publication Name (gm) */
"God's Word" = "　神の言葉";

/* Brochures Publication Name (gl) */
"Good Land" = "　良い地";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "　Good News for People of All Nations";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "　Good News to Make You Happy";

/* Brochures Publication Name (hp) */
"Government" = "　政府";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "　最も偉大な人";

/* Brochures Publication Name (gu) */
"Guidance of God" = "　Guidance of God";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "　幸福—それを見いだす方法";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "　Hellfire-Is It Part of Divine Justice?";

/* Book Publication Name (hs) */
"Holy Spirit" = "　聖霊";

/* Singular form of the word hour */
"hour" = "時間";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "時間";

/* Plural form of the word hours */
"hours" = "時間";

/* House Number */
"House Number" = "番地";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "　How to Find the Road to Paradise";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "ウェブページを読みました";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "バックアップからリストアする場合はiPhoneかiPod Touch内でこのリンクをタップしてください。";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "情報を常に表示する";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "初期訪問";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "初訪問メモ";

/* Book Publication Name (it) */
"Insight" = "　洞察";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "　創造者";

/* Book Publication Name (tl) */
"Is This Life All There Is?" = "Is This Life All There Is?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "　イザヤの預言Ⅰ";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "　イザヤの預言Ⅱ";

/* Short month name */
"Jan" = "1月";

/* Long month name */
"January" = "1月";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "　エホバの証人";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "　エホバの証人ーどんな人たちですか";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "　エホバーどのような方ですか";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "　イエス・キリストどのような方ですか";

/* Short month name */
"Jul" = "7月";

/* Long month name */
"July" = "7月";

/* Short month name */
"Jun" = "6月";

/* Long month name */
"June" = "6月";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Keep on the Watch!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Keep Yourselves in Gods Love";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "　聖書を知る";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "　知識";

/* Last Service year total hours label */
"Last Service Year Total" = "Last Service Year Total";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "　Lasting Peace";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Learn From the Great Teacher";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Let Your Kingdom Come";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Life Does Have A Purpose";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Life in a Peaceful New World";

/* Brochures Publication Name (le) */
"Life on Earth" = "　地上での生活";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "偉大な教え手";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "永遠に生きる";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Live With Jehovah's Day in Mind";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Googleマップを使って検索";

/* Select Location informatio type Type title */
"Location" = "位置情報";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "場所は見つかりません。マーカーを移動してください。";

/* Brochures Publication Name (mn) */
"Look!" = "　見よ！";

/* Publication Type name */
"Magazine" = "雑誌";

/* Publication Type name */
"Magazines" = "雑誌";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location.";

/* Book Publication Name (sl) */
"Man's Salvation" = "Man's Salvation";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "　探求";

/* Label for picking the location lookup type */
"Manually pick Location" = "場所を手動で選択";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "地図のキャッシュは削除されました。";

/* Mapped calls view title */
"Mapped Calls" = "地図のある訪問先";

/* Short month name */
"Mar" = "3月";

/* Long month name */
"March" = "3月";

/* Short/Long month name */
"May" = "5月";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "記念日のビラ";

/* Book Publication Name (sg) */
"Ministry School" = "　宣教学校";

/* Singular form of the word minute */
"minute" = "分";

/* Plural form of the word minutes */
"minutes" = "分";

/* Call Metadata */
"Mobile Phone" = "携帯電話";

/* Month singular */
"Month" = "ヶ月";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "表示する月数";

/* Months plural */
"Months" = "ヶ月分";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "移動してください";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "次月に移行";

/* Settings section header for the current user */
"Multiple User Settings" = "複数ユーザー設定";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "　聖書物語";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTimeアプリのバックアップデータ";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime Application Printable Backup";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime Call, open this on your iPhone/iTouch";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTimeは無効なURLで開かれました。";

/* More View Table MyTime Version */
"MyTime Version" = "MyTimeバージョン";

/* More View Table MyTime Website */
"MyTime Website" = "MyTimeウェブサイト";

/* Name label for Call in editing mode */
"Name" = "氏名";

/* button bar title */
"Name Sorted" = "氏名ソート";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Nations Shall Know I am Jehovah";

/* Call main title when you are adding a new call */
"New Call" = "新規訪問先";

/* NO for boolean switch in additional information */
"NO" = "いいえ";

/* No dont delete the call */
"No" = "いいえ";

/* return visit type name */
"Not At Home" = "留守宅";

/* Title for Not At Homes view */
"Not At Homes" = "Not At Homes";

/* Call Metadata */
"Notes" = "Notes";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Notes for Secretary";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Notes History";

/* Short month name */
"Nov" = "11月";

/* Long month name */
"November" = "11月";

/* Call Metadata */
"Number" = "数";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "配布した数:";

/* Short month name */
"Oct" = "10月";

/* Long month name */
"October" = "10月";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Off";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "古い再訪問順";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "On";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "　組織";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "その他の情報";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Our Incoming World Government";

/* Brochures Publication Name (op) */
"Our Problems" = "　Our Problems";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paradise Restored To Mandkind";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Passcode Lock";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Passcodes did not match. Try again.";

/* Call Metadata */
"Phone" = "電話";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "送信する月を選択してください。";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "開拓者";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "配布した出版物";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "配布した出版物:";

/* More View Table Donation request */
"Please Donate, help me help you" = "本プログラムのためにも，是非ご寄付を。";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "お名前を入力してください。複数ユーザー使用の場合，必須です。";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "MyTimeのウェブサーバー経由で何か変更を行なった後にMyTimeを終了してください。";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "変更を適用するためにMyTimeを再起動してください";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "インポートかリストアを完了させるためにMyTimeを再起動してください。";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Please remember your passcode. You will not be able to recover this passcode if you forget it.";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "FAQや欲しい機能一覧をご覧になりたい時は mytime.googlecode.com \nにアクセスしてください。\nこのプログラムの作成にはかなりの労力を要しました。\nMyTimeをご利用になってみて，使えるぞ，と思われた方，ご寄付も大歓迎です。英語以外の言語が母語の方で，翻訳を手伝ってくださる方，是非メールしてください。アドレスは“その他”→“設定”にございます。";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "バックアップサービスが初期化されるまでお待ちください...\n\nバックアップアプリケーションの詳細情報はmytime.googlecode.comへどうぞ";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "このようなポップアップはデフォルトで有効になっています。";

/* Book Publication Name (jv) */
"Proclaimers" = "　ふれ告げる人々";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "枚／部／冊";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "枚／部／冊";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "伝道者";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Publisher Type";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "　人生の目的";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "%@ 翻訳ファイルを転送されました。MyTimeを再起動してください。";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "質問やコメント？ Eメールしてください";

/* More->Settings view quick notes settings
"Quick Notes" = "Quick Notes";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "QB";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "QB時間";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Re-enter your passcode";

/* Book Publication Name (rs) */
"Reasoning" = "　論じる";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "リロード";

/* More->Settings custom translation title */
"Remove Custom Translation" = "カスタム翻訳を削除";

/* Brochures Publication Name (rq) */
"Require" = "　求め";

/* Yes restore from the backup please */
"Restore from Backup" = "バックアップからリストア";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "リストア完了。MyTimeを再起動してください。";

/* return visit type name */
"Return Visit" = "再訪問";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "再訪問メモ";

/* Return Visits label on the Statistics View */
"Return Visits" = "再訪問";

/* Book Publication Name (re) */
"Revelation Climax" = "　啓示の書の最高潮";

/* Brochures Publication Name (ol) */
"Road to Life" = "Road to Life";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "%d 時間まで端数を切り上げる";

/* Brochures Publication Name (la) */
"Satisfying Life" = "　満足のいく生活";

/* Brochures Publication Name (sj) */
"School" = "School";

/* Section Title when the user is searching */
"Search Results" = "検索結果";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Secretary's Email";

/* email address for the congregation secretary */
"Secretary's email address" = "書記のEメールアドレス";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "%@ を選択";

/* Title for the view where you Pick A Date */
"Select Date" = "日付の選択";

/* Title for the view where you manually select the location for the call */
"Select Location" = "場所の選択";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "出版物の選択";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "時間の選択";

/* Publication Type title */
"Select Type" = "タイプの選択";

/* Multiple Users View title */
"Select User" = "ユーザーの選択";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Select What To Sort By";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "送信";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "設定をバックアップアプリに転送しています";

/* Short month name */
"Sep" = "9月";

/* Long month name */
"September" = "9月";

/* Service year total hours label */
"Service Year Total" = "奉仕年度合計";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Set Passcode";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "設定";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "ウェブページを表示";

/* Book Publication Name (Ssb) */
"Sing Praises" = "　賛美を歌う";

/* View title */
"Sorted By ..." = "ソート順… ";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Special Pioneer";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "　死者の霊";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "MyTimeウェブサーバーを起動する";

/* 'Start Time' navigation bar action button */
"Start Time" = "開始";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "0";

/* State or Country */
"State or Country" = "県名";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "統計";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "停止";

/* Street */
"Street" = "町名";

/* Street Sorted button title */
"Street Sorted" = "番地ソート";

/* Call Metadata */
"String" = "文字列";

/* View title */
"Studies" = "研究";

/* return visit type name */
"Study" = "研究";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "　生き残る";

/* This is in the Not At Homes View when you add/edit a territory and you want to give the territory an owner */
"Territory Owner" = "Territory Owner";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "　The Greatest Name";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "そのユーザー名はすでに存在します。";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.\n\nReturn Visit Details:\n" = "依頼した再訪問の詳細情報です。MyTimeユーザーなら，iPhoneかiPod Touch内でご確認の上，最後にあるリンクをタップしてこの情報をMyTimeへインポートすることが出来ます。\n\n再訪問の詳細情報：\n";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "月末の奉仕活動内容がここに\n表形式で表示されます。\n・時間　　　　\n・書籍　　　　\n・ブロシュアー\n・雑誌　　　　\n・研究　　　　\n が含まれます。\n注意：実際に報告するもののみが表示されます。";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "%@分";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "開始時間: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "　編集ボタンをタッチすると再訪問を追加できます。\n　また，住所をタッチすると訪問場所が表示されます。";

/* Publication Type name */
"Tract" = "パンフレット";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "依頼，削除";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "もらった「不在」";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "もらった再訪問";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "もらった研究生";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "旅行監督";

/* Brochures Publication Name (ti) */
"Trinity" = "　三位一体";

/* Book Publication Name (tp) */
"True Peace and Security" = "　真の平和と安全";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "　Truth That Leads to Eternal Life";

/* Return visit type label */
"Type" = "種類";

/* Book Publication Name (uw) */
"United in Worship" = "　崇拝";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "不明";

/* Call Metadata */
"URL" = "URL";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "確認: すべてのデータはこのEメールに含まれました。";

/* More View Table Group Title */
"Version" = "バージョン";

/* Title for the view where you write notes for a call */
"Visit Notes" = "訪問メモ";

/* Return Visit Type title */
"Visit Type" = "訪問の種類";

/* Both Magizines (g and w) */
"W & A" = "W & A";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "バックアップアプリケーションの接続待ちです...\n\nバックアップアプリケーションの詳細情報はmytime.googlecode.comへどうぞ";

/* Magizine Publication Name (w) */
"Watchtower" = "ものみの塔";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "　エホバの証人はどのようなことを信じていますか";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "　聖書の教え";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "　亡くなった家族のための希望";

/* Brochures Publication Name (we) */
"When Someone Dies" = "　愛する家族を亡くしたとき";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "When Transfered To You:";

/* Brochures Publication Name (ie) */
"When We Die" = "　人は死ぬと";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "　Who Are Jehovah's Witnesses?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "　実際に世界を支配しているのはだれですか";

/* Brochures Publication Name (wj) */
"Why Worship God" = "　Why Worship God";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "　聖書が信頼できる理由";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "　この世界は存続しますか";

/* Brochures Publication Name (wi) */
"World Without War" = "　戦争のない世界";

/* Book Publication Name (ws) */
"Worldwide Security" = "　世界的な安全";

/* Book Publication Name (wt) */
"Worship the Only True God" = "　唯一まことの神を崇拝する";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "　Would You Like To Know the Truth?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "%2$@から%d分を次の月に移動しますか。それとも，%4$@は%3$d 時間までに端数を切り上げますか。\n（「時間」の画面にある時間を変更します。必要に応じて手動で変更可能です。）";

/* YES for boolean switch in additional information */
"YES" = "はい";

/* Yes delete the call */
"Yes" = "はい";

/* Transferr this call from another user */
"Yes, add call" = "はい, 追加する";

/* Call Metadata */
"YES/NO Switch" = "はい/いいえ スイッチ";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n" = "You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n\nWARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP\n\n" = "You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email\n\nWARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP\n\n";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "You are trying to import a call into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "MyTimeウェブサーバー使用の際にWi-Fi（無線LAN環境）は必須になります。";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "若い人が尋ねる 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "若い人が尋ねる 2";

/* Tracts Publication Name (yi) */
"Your Life" = "若い皆さん";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Your Name";

/* Book Publication Name (yy) */
"Your Youth" = "若い時代";

